<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 36px}
-->
</style>
</head>

<body>
<table width="1303" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="242" colspan="2" valign="top"><div align="center"><img src="chichenitza.jpg" width="494" height="243" align="left" /><span class="Estilo1">chichen itza</span> </div>    </td>
  </tr>
  <tr>
    <td height="163" colspan="2" valign="top"><p>La legendaria ciudad maya de Chich&eacute;n  Itz&aacute;, Patrimonio de la Humanidad declarada por la UNESCO desde 1988 y Maravilla  del Mundo desde 2007, sobresali&oacute; como centro cultural y pol&iacute;tico de la vieja  civilizaci&oacute;n maya y fue uno de los asentamientos m&aacute;s extensos del centro-norte  de la pen&iacute;nsula de Yucat&aacute;n. En su &eacute;poca de mayor esplendor, fue la ciudad m&aacute;s  poderosa de la pen&iacute;nsula de Yucat&aacute;n.<br />
    Los Itz&aacute;es se establecieron en  Chich&eacute;n Itz&aacute; en el siglo IX d.C. Se cree que eran mayas putunes o chontales.  Forjaron un amplio dominio con una cultura unificada cuyo centro era Chich&eacute;n  ltz&aacute;. Hacia fines del siglo X, la ciudad fue invadida por una tribu  predominantemente guerrera: los toltecas. Esta &uacute;ltima invasi&oacute;n trajo consigo  una nueva serie de elementos culturales, sobresaliendo la representaci&oacute;n del dios-serpiente  Kukulk&aacute;n. Hacia 1250 d.C., la ciudad fue abandonada por razones no del todo  determinadas. Tan grande fue el poder&iacute;o de esta ciudad que siglos despu&eacute;s de su  decadencia a&uacute;n era sitio de peregrinaci&oacute;n y adoraci&oacute;n, e incluso hacia el a&ntilde;o  1540 d.C. Francisco de Montejo, fundador de M&eacute;rida, pens&oacute; levantar la capital  all&iacute;.</p></td>
  </tr>
  <tr>
    <td height="207" colspan="2" valign="top"><div align="center"><img src="coliseoromano.jpg" width="455" height="209" align="left" /><span class="Estilo1">coliseo romano</span> </div>    </td>
  </tr>
  <tr>
    <td height="61" colspan="2" valign="top"><p>El&nbsp;<strong>coliseo romano</strong>&nbsp;es un anfiteatro  construido en el siglo I, m&aacute;s precisamente en la &eacute;poca del Imperio&nbsp;<strong>Romano</strong>.  El mismo se encuentra ubicado en el centro de la ciudad de Roma, Italia cuya  denominaci&oacute;n original es Anfiteatro Flavio, el cual hace referencia a la  dinast&iacute;a Flavia de emperadores que lo construyeron.</p></td>
  </tr>
  <tr>
    <td width="1297" height="169" valign="top"><div align="center"><img src="cristo.jpg" width="456" height="182" align="left" /><span class="Estilo1">cristo redentor</span> </div></td>
    <td width="6">&nbsp;</td>
  </tr>
  <tr>
    <td height="54" colspan="2" valign="top"><p>El Cristo Redentor o Cristo del Corcovado es  una estatua art d&eacute;co de Jes&uacute;s de Nazaret con los brazos abiertos mostrando a la  ciudad de R&iacute;o de Janeiro, Brasil. La estatua tiene una altura de 38 metros  sobre un pedestal de 8 metros.&#8203;&#8203;</p></td>
  </tr>
  <tr>
    <td height="156" colspan="2" valign="top"><div align="center"><img src="machupichu.jpg" width="458" height="227" align="left" /><span class="Estilo1">machupichu</span></div></td>
  </tr>
  <tr>
    <td height="79" colspan="2" valign="top"><p>Machu Picchu es una ciudadela inca ubicada en  las alturas de las monta&ntilde;as de los Andes en Per&uacute;, sobre el valle del r&iacute;o  Urubamba. Se construy&oacute; en el siglo XV y luego fue abandonada, y es famosa por  sus sofisticadas paredes de piedra seca que combinan enormes bloques sin el uso  de un mortero, los edificios fascinantes que se relacionan con las alineaciones  astron&oacute;micas y sus vistas panor&aacute;micas. El uso exacto que tuvo sigue siendo un  misterio.</p></td>
  </tr>
  <tr>
    <td height="217" colspan="2" valign="top"><div align="center"><span class="Estilo1"><img src="murallachina.jpg" width="460" height="218" align="left" />la gran murallla china </span></div></td>
  </tr>
  <tr>
    <td height="61" colspan="2" valign="top"><p><strong>La Gran Muralla China</strong>&nbsp;es  una antigua fortificaci&oacute;n&nbsp;<strong>china</strong>&nbsp;construida y reconstruida  entre el siglo V a.C. y el siglo XVI (Edad Moderna), para proteger la frontera  norte del Imperio&nbsp;<strong>Chino</strong>&nbsp;durante las sucesivas dinast&iacute;as  imperiales de los ataques de los n&oacute;madas xiongnu de Mongolia y Manchuria.</p></td>
  </tr>
  <tr>
    <td height="188" colspan="2" valign="top"><div align="center"><img src="petra.jpg" width="465" height="202" align="left" /><span class="Estilo1">petra</span></div></td>
  </tr>
  <tr>
    <td height="86" colspan="2" valign="top"><p>Petra es una ciudad arqueol&oacute;gica famosa en el  desierto, al sudoeste de Jordania. Fundada alrededor del 300 a. C., era la  capital del Reino Nabateo. Se puede acceder a trav&eacute;s de un estrecho ca&ntilde;&oacute;n  llamado Al Siq y contiene tumbas y templos tallados en acantilados de arenisca  de color rosa, motivo por el que se la conoce como la &quot;Ciudad Rosa&quot;.  Su estructura m&aacute;s famosa probablemente sea el Al Khazneh de 45 metros de  altura, un templo con una fachada y decoraci&oacute;n al estilo griego, que se conoce  como El Tesoro.&nbsp;Petra es un nueva maravilla arqueol&oacute;gica en Jordania, y la capital del  antiguo reino nabateo. Se trata de una ciudad excavada y esculpida en la  piedra. No lo pienses m&aacute;s y visita en particular, los edificios conocidos como  el Khazneh (el Tesoro) y el Deir (el Monasterio).</p></td>
  </tr>
  <tr>
    <td height="188" colspan="2" valign="top"><div align="center"><img src="taj.jpg" width="468" height="204" align="left" /><span class="Estilo1">taj mahal </span></div></td>
  </tr>
  <tr>
    <td height="96" colspan="2" valign="top"><p>El Taj Mahal  es un mausoleo ubicado en la India, en la ciudad de Agra. Un monumento  emblem&aacute;tico de este pa&iacute;s, es en m&aacute;rmol blanco finamente cincelado. Fue  construido entre 1631 y 1653 bajo el mando de Shah Jahan para albergar la tumba  de su esposa, Mumtaz Mahal, quien muri&oacute; en el parto durante el parto de su  decimocuarto hijo. Mumtaz Mahal tambi&eacute;n fue llamado Arjumand Bano Begum. El Taj  Mahal es una maravilla de la arquitectura mogol, en la encrucijada de los  estilos isl&aacute;mico, iran&iacute;, persa e indio. </p></td>
  </tr>
  <tr>
    <td height="8142">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
